<h1>Добро пожаловать!</h1>
<p>
    <img src="/images/gods.jpg">
    <a href="/">MYGODS</a> - Буквально вся жизнь древних культур проходила при участии богов, которых наши предки
    считали реальными существами, а современные историки списывают на выдумки и фантазии примитивного мышления. Богов
    было много. Где-то их количество исчислялось десятками, а где-то доходило и до многих тысяч – как, например, в
    Индии.
    Боги были разными – и по статусу, и по силе, и по возможностям, и по сфере своей деятельности. Одни из них
    «заведовали» лишь узкими направлениями – сном, удачей в игре, созреванием урожая, рыболовством, торговлей и тому
    подобным. Другим подвластны были стихии природы. А третьи управляли всем вокруг – в том числе и богами более низкого
    ранга и возможностей.
    Боги могли быть добрыми, но могли быть и злыми. Причем практически не было «абсолютно хороших» или «абсолютно
    плохих» богов – даже самые злые боги могли оказывать человеку помощь и содействие, а самые добрые боги могли порой
    обрушивать на него весьма суровое наказание за непослушание или просто даже из-за собственного плохого сиюминутного
    настроения... - <a href="/">MYGODS</a>.
</p>