<h1>Кто на что горазд</h1>
<p>
    Наши боги <a href="/">MYGODS</a> совершенно бесплатно:
<ul>
    <li>Примут кровавую жертву</li>
    Не забудьте, что несъедобные части жертвы (голова, кости, внутренности и прочее) после совершения над некоторыми из
    них гадания, если оно входило в обряд жертвоприношения, нужно зарыть в землю, сжечь или утопить в воде.

    <li>...ну или хотя бы молитву...</li>
    Да будет легок рабочий день наш,
    Да уйдет в отпуск начальство наше,
    Да исполнится воля наша,
    Аки на работе, так и дома.

    Отгул наш насущный, дай нам на сей день,
    А также отпуск на сию неделю,
    И каникулы - на весь месяц.
    И прости нам прогулы наши,
    Как мы прощаем наказания начальству нашему.

    И не введи нас в понижение,
    Но избави от сверхурочных,
    Ибо есть твое царствие в повышении жалования
    И сокращении трудового дня!
    Аминь!

    <li>...можно даже через шамана/жреца/любого другого посредника...</li>
    Готовясь к празднику, священник заботливо посыпает белой мукой пол перед столбом и чертит вокруг на земле загадочный
    символ: он передаётся из поколения в поколение и помогает заклинать духов.

    <li>Могут излечить от недуга, отвратить опасность, оказать помощь в охоте или коммерческой сделке, поддержать в
        боевом походе или при сборе урожая...
    </li>
    АЙВ ГАТ ЗЭ ПАУЭР, ВИВ ГАТ ЗЭ ПАУЭР! УАТ ЗЕ ХЕЛЛ ДУ Ю ДУ?

    <li>...но кто Вам сказал, что они станут это делать?</li>
    К сожалению, даже Боги страдают такой вещью, как лень. ..
</ul>
</p>